Repository: stuartbreckenridge/NetNewsWire
Catalog: Modules/Localizations/Sources/Localizations/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, zh_hans

# label.text.done
source: Done
de: Erledigt
es: Hecho
fr: Fait
it: Fatto
zh_hans: 完毕

# label.text.dont-have-a-bazqux-account
source: Don’t have a BazQux account?
de: Sie haben kein BazQux-Konto?
es: ¿No tienes una cuenta de BazQux?
fr: Vous n'avez pas de compte BazQux ?
it: Non hai un account BazQux?
zh_hans: 没有 BazQux 帐户？

# label.text.dont-have-a-freshrss-instance
source: Don’t have a FreshRSS instance?
de: Sie haben keine FreshRSS-Instanz?
es: ¿No tienes una instancia de FreshRSS?
fr: Vous n’avez pas d’instance FreshRSS ?
it: Non hai un'istanza FreshRSS?
zh_hans: 没有 FreshRSS 实例？

# label.text.dont-have-a-the-old-reader-account
source: Don’t have a The Old Reader account?
de: Sie haben kein The Old Reader-Konto?
es: ¿No tienes una cuenta de The Old Reader?
fr: Vous n'avez pas de compte The Old Reader ?
it: Non hai un account The Old Reader?
zh_hans: 没有老读者帐户？

# label.text.dont-have-an-inoreader-account
source: Don’t have an Inoreader account?
de: Sie haben kein Inoreader-Konto?
es: ¿No tienes una cuenta de Inoreader?
fr: Vous n'avez pas de compte Inoreader ?
it: Non hai un account Inoreader?
zh_hans: 没有 Inoreader 帐户？

# label.text.download-error
source: Download Error
de: Download-Fehler
es: Error de descarga
fr: Erreur de téléchargement
it: Errore di download
zh_hans: 下载错误

# label.text.duplicate-theme
source: Duplicate Theme
de: Doppeltes Thema
es: Tema duplicado
fr: Thème en double
it: Tema duplicato
zh_hans: 重复主题

# label.text.enable-notifications
source: Enable Notifications
de: Benachrichtigungen aktivieren
es: Habilitar notificaciones
fr: Activer les notifications
it: Abilita notifiche
zh_hans: 启用通知

# label.text.error
source: Error
de: Fehler
fr: Erreur
it: Errore
zh_hans: 错误

# label.text.error-reader-view
source: Error - Reader View
de: Fehler – Leseransicht
es: Error: vista del lector
fr: Erreur - Vue Lecteur
it: Errore: visualizzazione lettore
zh_hans: 错误 - 读者视图

# label.text.every-10-minutes
source: Every 10 Minutes
de: Alle 10 Minuten
es: Cada 10 minutos
fr: Toutes les 10 minutes
it: Ogni 10 minuti
zh_hans: 每 10 分钟一班

# label.text.every-2-hours
source: Every 2 Hours
de: Alle 2 Stunden
es: Cada 2 horas
fr: Toutes les 2 heures
it: Ogni 2 ore
zh_hans: 每 2 小时

# label.text.every-30-minutes
source: Every 30 Minutes
de: Alle 30 Minuten
es: Cada 30 minutos
fr: Toutes les 30 minutes
it: Ogni 30 minuti
zh_hans: 每 30 分钟一班

# label.text.every-4-hours
source: Every 4 Hours
de: Alle 4 Stunden
es: Cada 4 Horas
fr: Toutes les 4 heures
it: Ogni 4 ore
zh_hans: 每 4 小时一次

# label.text.every-8-hours
source: Every 8 Hours
de: Alle 8 Stunden
es: Cada 8 horas
fr: Toutes les 8 heures
it: Ogni 8 ore
zh_hans: 每 8 小时一班

# label.text.every-hour
source: Every Hour
de: Stündlich
es: Cada hora
fr: Chaque heure
it: Ogni ora
zh_hans: 每小时

# label.text.expanded
source: Expanded
de: Erweitert
es: Expandido
fr: Étendu
it: Espanso
zh_hans: 扩展

# label.text.expectation-failed
source: Expectation Failed
de: Die Erwartung ist fehlgeschlagen
es: Expectativa fallida
fr: L'attente a échoué
it: Aspettativa fallita
zh_hans: 期望落空

# label.text.export-opml
source: Export OPML
de: OPML exportieren
es: Exportar OPML
fr: Exporter OPML
it: Esporta OPML
zh_hans: 导出OPML

# label.text.export-to
source: Export to:
de: Exportieren nach:
es: Exportar a:
fr: Exporter vers :
it: Esporta in:
zh_hans: 导出至：

# label.text.extra-extra-large
source: Extra Extra Large
de: Extra extra groß
es: Extra extra grande
fr: Très très grand
it: Molto molto grande
zh_hans: 特大号

# label.text.extra-large
source: Extra Large
de: Extra groß
es: Extra grande
fr: Très grand
it: Molto grande
zh_hans: 特大号

# label.text.failed-dependency
source: Failed Dependency
de: Fehlgeschlagene Abhängigkeit
es: Dependencia fallida
fr: Dépendance échouée
it: Dipendenza non riuscita
zh_hans: 依赖失败

# label.text.feed-inspector
source: Feed Inspector
de: Futterinspektor
es: Inspector de feeds
fr: Inspecteur des aliments pour animaux
it: Ispettore dell'alimentazione
zh_hans: 饲料检验员

# label.text.feed-not-found
source: Feed not found
de: Feed nicht gefunden
es: Feed no encontrado
fr: Flux introuvable
it: Feed non trovato
zh_hans: 未找到饲料

# label.text.feedbin
source: Feedbin
de: Futterbehälter
es: Bandeja de alimentación
fr: Corbeille
it: Contenitore per mangime
zh_hans: 饲料箱

# label.text.feeds-cannot-be-added-to-the-folder
source: Feeds cannot be added to the “%@” folder.
de: Feeds können nicht zum Ordner „%@“ hinzugefügt werden.
es: No se pueden agregar feeds a la carpeta “%@”.
fr: Les flux ne peuvent pas être ajoutés au dossier « %@ ».
it: Non è possibile aggiungere feed alla cartella “%@”.
zh_hans: 无法将源添加到“%@”文件夹。

# label.text.filter-read-articles
source: Filter Read Articles
de: Gelesene Artikel filtern
es: Filtrar leer artículos
fr: Filtrer Lire les articles
it: Filtra articoli letti
zh_hans: 过滤阅读文章

# label.text.filter-read-feeds
source: Filter Read Feeds
de: Lese-Feeds filtern
es: Filtrar fuentes de lectura
fr: Filtrer les flux de lecture
it: Filtrare i feed di lettura
zh_hans: 过滤阅读提要

# label.text.find-in-article
source: Find in Article
de: Finden Sie im Artikel
es: Buscar en el artículo
fr: Rechercher dans l'article
it: Trovi nell'art
zh_hans: 在文章中查找

# label.text.find-out-more
source: Find out more
de: Erfahren Sie mehr
es: Descubra más
fr: En savoir plus
it: Scopri di più
zh_hans: 了解更多

# label.text.find-out-more-2
source: Find Out More
de: Erfahren Sie mehr
es: Descubra más
fr: En savoir plus
it: Scopri di più
zh_hans: 了解更多

# label.text.finding-feed
source: Finding feed…
de: Feed wird gefunden…
es: Buscando feed…
fr: Trouver du flux…
it: Ricerca del feed…
zh_hans: 寻找饲料...

# label.text.first-unread
source: First Unread
de: Zuerst ungelesen
es: Primera no leída
fr: Premier non lu
it: Primo non letto
zh_hans: 第一个未读

# label.text.folder
source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
zh_hans: 文件夹

# label.text.folder-inspector
source: Folder Inspector
de: Ordnerinspektor
es: Inspector de carpetas
fr: Inspecteur de dossiers
it: Ispettore cartelle
zh_hans: 文件夹检查器

# label.text.forbidden
source: Forbidden
de: Verboten
es: Prohibido
fr: Interdit
it: Vietato
zh_hans: 禁止

# label.text.general
source: General
de: Allgemein
fr: Général
it: Generale
zh_hans: 一般的

# label.text.get-feed-info
source: Get Feed Info
de: Holen Sie sich Feed-Informationen
es: Obtener información de la fuente
fr: Obtenir des informations sur le flux
it: Ottieni informazioni sul feed
zh_hans: 获取提要信息

# label.text.get-info
source: Get Info
de: Informieren Sie sich
es: Obtener información
fr: Obtenir des informations
it: Ottieni informazioni
zh_hans: 获取信息

# label.text.go-to-all-unread
source: Go To All Unread
de: Gehen Sie zu „Alle Ungelesenen“.
es: Ir a todos los no leídos
fr: Aller à tous les non lus
it: Vai a Tutti non letti
zh_hans: 转到所有未读内容

# label.text.go-to-feed
source: Go to Feed
de: Gehen Sie zu Feed
es: Ir al feed
fr: Aller au flux
it: Vai a Feed
zh_hans: 前往动态

# label.text.go-to-settings
source: Go To Settings
de: Gehen Sie zu Einstellungen
es: Ir a configuración
fr: Aller aux paramètres
it: Vai a Impostazioni
zh_hans: 前往设置

# label.text.go-to-starred
source: Go To Starred
de: Gehe zu Markiert
es: Ir a Destacados
fr: Aller aux favoris
it: Vai a Speciali
zh_hans: 前往加星标的页面

# label.text.go-to-today
source: Go To Today
de: Gehen Sie zu Heute
es: Ir a hoy
fr: Aller à aujourd'hui
it: Vai a Oggi
zh_hans: 转到今天

# label.text.gone
source: Gone
de: Gegangen
es: Desaparecido
fr: Disparu
it: Andato
zh_hans: 走了

# label.text.here
source: Here
de: Hier
es: Aquí
fr: Ici
it: Qui
zh_hans: 这里

# label.text.hide-read-articles
source: Hide Read Articles
de: Gelesene Artikel ausblenden
es: Ocultar leer artículos
fr: Masquer Lire les articles
it: Nascondi articoli letti
zh_hans: 隐藏已读文章

# label.text.hide-read-feeds
source: Hide Read Feeds
de: Lese-Feeds ausblenden
es: Ocultar fuentes de lectura
fr: Masquer les flux de lecture
it: Nascondi feed di lettura
zh_hans: 隐藏已读提要

# label.text.http-version-not-supported
source: HTTP Version Not Supported
de: HTTP-Version wird nicht unterstützt
es: Versión HTTP no compatible
fr: Version HTTP non prise en charge
it: Versione HTTP non supportata
zh_hans: 不支持 HTTP 版本

# label.text.i-m-a-teapot
source: I'm a teapot
de: Ich bin eine Teekanne
es: soy una tetera
fr: je suis une théière
it: Sono una teiera
zh_hans: 我是一个茶壶

# label.text.icloud-syncing-limitations-and-solutions
source: iCloud Syncing Limitations & Solutions
de: Einschränkungen und Lösungen für die iCloud-Synchronisierung
es: Limitaciones y soluciones de sincronización de iCloud
fr: Limitations et solutions de synchronisation iCloud
it: Limitazioni e soluzioni di sincronizzazione di iCloud
zh_hans: iCloud 同步限制和解决方案

# label.text.icon-preview
source: Icon Preview
de: Symbolvorschau
es: Vista previa del icono
fr: Aperçu de l'icône
it: Anteprima dell'icona
zh_hans: 图标预览

# label.text.icon-size
source: Icon Size
de: Symbolgröße
es: Tamaño del icono
fr: Taille de l'icône
it: Dimensione dell'icona
zh_hans: 图标大小

# label.text.import-failed
source: Import Failed
de: Import fehlgeschlagen
es: Importación fallida
fr: Échec de l'importation
it: Importazione non riuscita
zh_hans: 导入失败

# label.text.import-theme
source: Import Theme
de: Thema importieren
es: Importar tema
fr: Importer un thème
it: Importa tema
zh_hans: 导入主题

source: Incompatible Version: your app version is older than the oldest version allowed.
de: Inkompatible Version: Ihre App-Version ist älter als die älteste zulässige Version.
es: Versión incompatible: la versión de tu aplicación es anterior a la versión más antigua permitida.
fr: Version incompatible : la version de votre application est plus ancienne que la version la plus ancienne autorisée.
it: Versione incompatibile: la versione della tua app è precedente alla versione meno recente consentita.
zh_hans: 版本不兼容：您的应用程序版本早于允许的最旧版本。

# label.text.inspector
source: Inspector
de: Inspektor
fr: Inspecteur
it: Ispettore
zh_hans: 督察

# label.text.install-theme
source: Install Theme
de: Theme installieren
es: Instalar tema
fr: Installer le thème
it: Installa tema
zh_hans: 安装主题

# label.text.install-theme-by
source: Install theme “%@” by %@?
de: Theme „%@“ von %@ installieren?
es: ¿Instalar el tema “%@” por %@?
fr: Installer le thème « %@ » par %@ ?
it: Installare il tema "%@" di %@?
zh_hans: 由 %@ 安装主题“%@”？

# label.text.insufficient-storage
source: Insufficient Storage
de: Unzureichender Speicherplatz
es: Almacenamiento insuficiente
fr: Stockage insuffisant
it: Spazio di archiviazione insufficiente
zh_hans: 存储空间不足

# label.text.internal-error-a-nonrecoverable-error-was-encountered-by-cloudkit
source: Internal Error: a nonrecoverable error was encountered by CloudKit.
de: Interner Fehler: CloudKit hat einen nicht behebbaren Fehler festgestellt.
es: Error interno: CloudKit encontró un error no recuperable.
fr: Erreur interne : une erreur irrécupérable a été rencontrée par CloudKit.
it: Errore interno: CloudKit ha riscontrato un errore irreversibile.
zh_hans: 内部错误：CloudKit 遇到不可恢复的错误。

# label.text.internal-server-error
source: Internal Server Error
de: interner Serverfehler
es: Error Interno del Servidor
fr: Erreur interne du serveur
it: Errore interno del server
zh_hans: 内部服务器错误

# label.text.invalid-api-url
source: Invalid API URL.
de: Ungültige API-URL.
es: URL de API no válida.
fr: URL d'API invalide.
it: URL dell'API non valido.
zh_hans: API URL 无效。

# label.text.invalid-arguments-the-specified-request-contains-bad-information
source: Invalid Arguments: the specified request contains bad information.
de: Ungültige Argumente: Die angegebene Anfrage enthält fehlerhafte Informationen.
es: Argumentos no válidos: la solicitud especificada contiene información incorrecta.
fr: Arguments invalides : la requête spécifiée contient de mauvaises informations.
it: Argomenti non validi: la richiesta specificata contiene informazioni errate.
zh_hans: 无效参数：指定的请求包含错误信息。

# label.text.invalid-email-password-combination
source: Invalid email/password combination.
de: Ungültige E-Mail-/Passwort-Kombination.
es: Combinación de correo electrónico/contraseña no válida.
fr: Combinaison e-mail/mot de passe invalide.
it: Combinazione email/password non valida.
zh_hans: 电子邮件/密码组合无效。

# label.text.invalid-username-password-combination
source: Invalid username/password combination.
de: Ungültige Kombination aus Benutzername und Passwort.
es: Combinación de nombre de usuario y contraseña no válida.
fr: Combinaison nom d'utilisateur/mot de passe invalide.
it: Combinazione nome utente/password non valida.
zh_hans: 用户名/密码组合无效。

# label.text.keyboard-shortcuts
source: Keyboard Shortcuts
de: Tastaturkürzel
es: Atajos de teclado
fr: Raccourcis clavier
it: Scorciatoie da tastiera
zh_hans: 键盘快捷键

# label.text.keychain-error-while-storing-credentials
source: Keychain error while storing credentials.
de: Schlüsselbundfehler beim Speichern der Anmeldeinformationen.
es: Error de llavero al almacenar las credenciales.
fr: Erreur de trousseau lors du stockage des informations d'identification.
it: Errore del portachiavi durante la memorizzazione delle credenziali.
zh_hans: 存储凭据时出现钥匙串错误。

# label.text.large
source: Large
de: Groß
es: Grande
fr: Grand
it: Grande
zh_hans: 大的

# label.text.length-required
source: Length Required
de: Länge erforderlich
es: Longitud requerida
fr: Longueur requise
it: Lunghezza richiesta
zh_hans: 所需长度

# label.text.light
source: Light
de: Licht
es: Luz
fr: Lumière
it: Leggero
zh_hans: 光

# label.text.limit-exceeded-the-request-to-the-server-is-too-large
source: Limit Exceeded: the request to the server is too large.
de: Limit überschritten: Die Anfrage an den Server ist zu groß.
es: Límite excedido: la solicitud al servidor es demasiado grande.
fr: Limite dépassée : la requête adressée au serveur est trop volumineuse.
it: Limite superato: la richiesta al server è troppo grande.
zh_hans: 超出限制：对服务器的请求太大。

# label.text.local
source: Local
de: Lokal
fr: Locale
it: Locale
zh_hans: 当地的

# label.text.local-accounts-do-not-sync-feeds-across-devices
source: Local accounts do not sync feeds across devices
de: Lokale Konten synchronisieren Feeds nicht geräteübergreifend
es: Las cuentas locales no sincronizan feeds entre dispositivos
fr: Les comptes locaux ne synchronisent pas les flux sur tous les appareils
it: Gli account locali non sincronizzano i feed tra i dispositivi
zh_hans: 本地帐户无法跨设备同步源

# label.text.local-accounts-do-not-sync-your-feeds-across-devices
source: Local accounts do not sync your feeds across devices
de: Lokale Konten synchronisieren Ihre Feeds nicht geräteübergreifend
es: Las cuentas locales no sincronizan sus feeds entre dispositivos
fr: Les comptes locaux ne synchronisent pas vos flux sur tous les appareils
it: Gli account locali non sincronizzano i tuoi feed su tutti i dispositivi
zh_hans: 本地帐户不会跨设备同步您的 Feed

# label.text.local-accounts-do-not-sync-your-feeds-across-devices-2
source: Local accounts do not sync your feeds across devices.
de: Lokale Konten synchronisieren Ihre Feeds nicht geräteübergreifend.
es: Las cuentas locales no sincronizan sus feeds entre dispositivos.
fr: Les comptes locaux ne synchronisent pas vos flux sur tous les appareils.
it: Gli account locali non sincronizzano i tuoi feed su tutti i dispositivi.
zh_hans: 本地帐户不会跨设备同步您的源。

# label.text.locked
source: Locked
de: Gesperrt
es: bloqueado
fr: Fermé
it: Bloccato
zh_hans: 锁定

# label.text.loop-detected
source: Loop Detected
de: Schleife erkannt
es: Bucle detectado
fr: Boucle détectée
it: Rilevato loop
zh_hans: 检测到循环

source: Managed Account Restricted: the request was rejected due to a managed-account restriction.
de: Eingeschränktes verwaltetes Konto: Die Anfrage wurde aufgrund einer Einschränkung des verwalteten Kontos abgelehnt.
es: Cuenta administrada restringida: la solicitud fue rechazada debido a una restricción de la cuenta administrada.
fr: Compte géré restreint : la demande a été rejetée en raison d'une restriction de compte géré.
it: Account gestito limitato: la richiesta è stata respinta a causa di una limitazione dell'account gestito.
zh_hans: 管理帐户受限：由于管理帐户限制，请求被拒绝。

# label.text.manually
source: Manually
de: Manuell
es: A mano
fr: Manuellement
it: Manualmente
zh_hans: 手动

# label.text.mark-above-as-read
source: Mark Above as Read
de: Oben als gelesen markieren
es: Marcar arriba como leído
fr: Marquer ci-dessus comme lu
it: Segna sopra come letto
zh_hans: 将以上标记为已读

# label.text.mark-all-as-read
source: Mark All as Read
de: Alle als gelesen markieren
es: Marcar todo como leído
fr: Marquer tout comme lu
it: Segna tutto come letto
zh_hans: 全部标记为已读

# label.text.mark-all-as-read-in
source: Mark All as Read in “%@”
de: Alle als gelesen markieren in „%@“
es: Marcar todo como leído en “%@”
fr: Marquer tout comme lu dans « %@ »
it: Segna tutto come letto in “%@”
zh_hans: 将“%@”中的全部标记为已读

# label.text.mark-article-unread
source: Mark Article Unread
de: Artikel als ungelesen markieren
es: Marcar artículo como no leído
fr: Marquer l'article comme non lu
it: Contrassegna l'articolo come non letto
zh_hans: 将文章标记为未读

# label.text.mark-as-read
source: Mark as Read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
zh_hans: 标记为已读

# label.text.mark-as-read-2
source: Mark As Read
de: Als gelesen markieren
es: Marcar como leído
fr: Marquer comme lu
it: Segna come letto
zh_hans: 标记为已读

# label.text.mark-as-starred
source: Mark as Starred
de: Als markiert markieren
es: Marcar como destacado
fr: Marquer comme favori
it: Contrassegna come speciale
zh_hans: 标记为加星标

# label.text.mark-as-unread
source: Mark as Unread
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lu
it: Segna come non letto
zh_hans: 标记为未读

# label.text.mark-as-unstarred
source: Mark as Unstarred
de: Als ohne Stern markieren
es: Marcar como no destacado
fr: Marquer comme sans favori
it: Contrassegna come Deselezionato
zh_hans: 标记为未加星标

# label.text.mark-below-as-read
source: Mark Below as Read
de: Unten als gelesen markieren
es: Marcar a continuación como leído
fr: Marquer ci-dessous comme lu
it: Segna sotto come letto
zh_hans: 将下面标记为已读

# label.text.mark-unread
source: Mark Unread
de: Als ungelesen markieren
es: Marcar como no leído
fr: Marquer comme non lu
it: Segna come non letto
zh_hans: 标记为未读

# label.text.mark-unstarred
source: Mark Unstarred
de: Mark ohne Stern
es: Marcar sin estrella
fr: Marquer sans favori
it: Mark senza stella
zh_hans: 标记未加星标

# label.text.may-be-in-both-and
source: “%@” may be in both “%@” and “%@”.
de: „%@“ kann sowohl in „%@“ als auch in „%@“ vorkommen.
es: "%@" puede estar tanto en "%@" como en "%@".
fr: « %@ » peut être à la fois dans « %@ » et « %@ ».
it: “%@” può essere sia in “%@” che in “%@”.
zh_hans: “%@”可以同时出现在“%@”和“%@”中。

# label.text.method-not-allowed
source: Method Not Allowed
de: Methode nicht zulässig
es: Método no permitido
fr: Méthode non autorisée
it: Metodo non consentito
zh_hans: 不允许的方法

# label.text.misdirected-request
source: Misdirected Request
de: Fehlgeleitete Anfrage
es: Solicitud mal dirigida
fr: Demande mal adressée
it: Richiesta mal indirizzata
zh_hans: 错误的请求

# label.text.missing-entitlement-the-app-is-missing-a-required-entitlement
source: Missing Entitlement: the app is missing a required entitlement.
de: Fehlende Berechtigung: Der App fehlt eine erforderliche Berechtigung.
es: Derecho faltante: a la aplicación le falta un derecho requerido.
fr: Droit manquant : il manque à l'application un droit requis.
it: Diritto mancante: all'app manca un diritto richiesto.
zh_hans: 缺少权利：应用程序缺少所需的权利。

# label.text.more
source: More
de: Mehr
es: Más
fr: Plus
it: Di più
zh_hans: 更多的

source: Moving an open application can cause unexpected behavior. Relaunch the application to continue.
de: Das Verschieben einer geöffneten Anwendung kann zu unerwartetem Verhalten führen. Starten Sie die Anwendung neu, um fortzufahren.
es: Mover una aplicación abierta puede provocar un comportamiento inesperado. Reinicie la aplicación para continuar.
fr: Le déplacement d'une application ouverte peut entraîner un comportement inattendu. Relancez l'application pour continuer.
it: Lo spostamento di un'applicazione aperta può causare comportamenti imprevisti. Riavviare l'applicazione per continuare.
zh_hans: 移动打开的应用程序可能会导致意外行为。重新启动应用程序以继续。

# label.text.multiple
source: Multiple
de: Mehrere
es: Múltiple
it: Molteplici
zh_hans: 多种的

# label.text.netnewswire-news
source: NetNewsWire News
de: NetNewsWire-Nachrichten
es: Noticias de NetNewsWire
fr: Actualités NetNewsWire
it: NetNewsWire Notizie
zh_hans: 网络新闻连线新闻

source: NetNewsWire will use your iCloud account to sync your subscriptions across your Mac and iOS devices.
de: NetNewsWire verwendet Ihr iCloud-Konto, um Ihre Abonnements auf Ihren Mac- und iOS-Geräten zu synchronisieren.
es: NetNewsWire utilizará su cuenta de iCloud para sincronizar sus suscripciones en sus dispositivos Mac e iOS.
fr: NetNewsWire utilisera votre compte iCloud pour synchroniser vos abonnements sur vos appareils Mac et iOS.
it: NetNewsWire utilizzerà il tuo account iCloud per sincronizzare i tuoi abbonamenti sui tuoi dispositivi Mac e iOS.
zh_hans: NetNewsWire 将使用您的 iCloud 帐户在 Mac 和 iOS 设备上同步您的订阅。

# label.text.network-authentication-required
source: Network Authentication Required
de: Netzwerkauthentifizierung erforderlich
es: Se requiere autenticación de red
fr: Authentification réseau requise
it: Autenticazione di rete richiesta
zh_hans: 需要网络身份验证

# label.text.network-connect-timeout-error
source: Network Connect Timeout Error
de: Zeitüberschreitungsfehler bei der Netzwerkverbindung
es: Error de tiempo de espera de conexión de red
fr: Erreur d'expiration du délai de connexion au réseau
it: Errore di timeout della connessione di rete
zh_hans: 网络连接超时错误

# label.text.network-error-try-again-later
source: Network error. Try again later.
de: Netzwerkfehler. Versuchen Sie es später noch einmal.
es: Error de red. Vuelve a intentarlo más tarde.
fr: Erreur réseau. Réessayez plus tard.
it: Errore di rete. Riprova più tardi.
zh_hans: 网络错误。稍后再试。

# label.text.network-failure-the-internet-connection-appears-to-be-offline
source: Network Failure: the internet connection appears to be offline.
de: Netzwerkfehler: Die Internetverbindung scheint offline zu sein.
es: Fallo de red: la conexión a Internet parece estar fuera de línea.
fr: Panne de réseau : la connexion Internet semble être hors ligne.
it: Errore di rete: la connessione Internet sembra essere offline.
zh_hans: 网络故障：互联网连接似乎已离线。

# label.text.network-unavailable-the-internet-connection-appears-to-be-offline
source: Network Unavailable: the internet connection appears to be offline.
de: Netzwerk nicht verfügbar: Die Internetverbindung scheint offline zu sein.
es: Red no disponible: la conexión a Internet parece estar fuera de línea.
fr: Réseau indisponible : la connexion Internet semble être hors ligne.
it: Rete non disponibile: la connessione Internet sembra essere offline.
zh_hans: 网络不可用：互联网连接似乎已离线。

# label.text.new-feed
source: New Feed…
de: Neuer Feed…
es: Nueva fuente...
fr: Nouveau flux…
it: Nuovo feed...
zh_hans: 新饲料…

# label.text.new-feed-2
source: New Feed
de: Neuer Feed
es: Nueva fuente
fr: Nouveau flux
it: Nuovo feed
zh_hans: 新饲料

# label.text.new-folder
source: New Folder…
de: Neuer Ordner…
es: Nueva carpeta…
fr: Nouveau dossier…
it: Nuova cartella…
zh_hans: 新文件夹...

# label.text.new-folder-2
source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
it: Nuova cartella
zh_hans: 新建文件夹

# label.text.next-article
source: Next Article
de: Nächster Artikel
es: Artículo siguiente
fr: Article suivant
it: Articolo successivo
zh_hans: 下一篇

# label.text.next-unread
source: Next Unread
de: Nächstes Ungelesenes
es: Siguiente no leído
fr: Suivant Non lu
it: Successivo Non letto
zh_hans: 下一个未读
